// 24)
// a. Выберите из заданного множества числа, удовлетворяющие условию, введенному ввиде строки при запуске программы (“>0” или “<10”);
// b. Проверить есть ли в массиве чисел такие: равные/неравные заданному (условие также пользователь вводит в виде строки «=1» или «<>1»);
// c. В строке записаны числа разделенные пробелами, требуется удалить дубликаты.
// d. Определить упорядоченность массива чисел (по возрастанию/по убыванию/не упорядочены)

import Menu.ConsoleMenu;

public class Main {
    public static void main(String[] args) {
        ConsoleMenu.start();
    }
}